[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-highlightpublicnotes-plugin",
  "templater-obsidian",
  "cmenu-plugin",
  "remotely-save",
  "obsidian-checklist-plugin",
  "obsidian-day-planner",
  "quickadd",
  "media-extended",
  "obsidian-annotator",
  "obsidian-git"
]