[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-highlightpublicnotes-plugin",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "media-extended",
  "obsidian-annotator",
  "obsidian-git",
  "custom-sort",
  "obsidian-attachment-name-formatting"
]