[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-highlightpublicnotes-plugin",
  "templater-obsidian",
  "media-extended",
  "obsidian-annotator",
  "obsidian-attachment-name-formatting",
  "custom-sort",
  "smart-connections",
  "better-fn",
  "obsidian-regex-replace",
  "mousewheel-image-zoom",
  "obsidian-git",
  "obsidian-reminder-plugin",
  "obsidian-excalidraw-plugin"
]